TRUNCATE "state_template";
INSERT INTO "state_template" ("id", "name", "uuid_image", "description")
VALUES (13, 'Температура', '4407c266-1eaa-4377-bebb-8e92be818525',
        'Отслеживайте колебания температуры тела, чтобы выявлять потенциальные инфекции или заболевания'),
       (5, 'Вес', 'ebaca5c3-b383-43a2-a006-240e722b9855',
        'Анализируйте записи, чтобы определять тенденции, корректировать диету или режимпрогулок'),
       (6, 'Рост', '410ad500-6540-4395-b8a1-0e2daf639efb',
        'Отслеживайте рост с течением времени, чтобы оценить рост и развитие питомца');