TRUNCATE "vaccination_type";
INSERT INTO "vaccination_type" ("id", "name")
VALUES (5, 'Прививка от парагриппа'),
       (6, 'Прививка от аденовирус-2'),
       (7, 'Прививка от парвовирусного энтерита'),
       (8, 'Прививка от чумы плотоядных'),
       (9, 'Прививка от бешенства'),
       (10, 'Прививка от лептоспироза'),
       (11, 'Прививка от бордетеллеза'),
       (12, 'Прививка от болезни Лайма'),
       (13, 'Прививка от панлейкопении кошек'),
       (14, 'Прививка от калицивируса'),
       (15, 'Прививка от герпесвируса кошек'),
       (16, 'Прививка от ящуа'),
       (17, 'Прививка от сибирской язвы'),
       (18, 'Прививка от бруцеллеза'),
       (19, 'Прививка от инфекционного ринотрахеита'),
       (20, 'Прививка от энцефаломиелита лошадей'),
       (21, 'Прививка от парагриппа 3');